# shell related
zsh
yakuake
htop
tree
fonts-font-awesome
fonts-powerline

# wm related
i3
polybar
feh

# git related
git
qgit
tig

# python-related excluding opencv: see the repo install-script
python3-dev
python3-venv
flake8
python3-gpg

# korean
ibus-hangul
fonts-nanum
fonts-nanum-extra
fonts-noto
fonts-noto-cjk

# autokey related
autokey-gtk
xdotool
xinput

# browsers
firefox-esr
chromium

# improve ui setting
# conky-all
compizconfig-settings-manager
compiz
compiz-plugins-extra

# neovim
build-essential
cmake
neovim-qt

# pdf and tex
tex-common
texlive
texlive-extra-utils
pdftk
ipe
okular

# other application
flameshot
wine
akregator
blender
gimp
musescore3
musescore-general-soundfont

./boostnote.deb
./chrome.deb
