zsh
yakuake

git
qgit
tig

tree

# python-related excluding opencv: see the repo install-script
python3-dev
python3-venv
flake8

# korean
ibus-hangul
fonts-nanum
fonts-nanum-extra
fonts-noto
fonts-noto-cjk

autokey-qt
compizconfig-settings-manager
compiz
compiz-plugins-extra
firefox

flameshot
wine
okular
akregator
gimp
blender

build-essential
cmake
neovim-qt

tex-common
texlive
pdftk
blender
conky-all

./dropbox.deb
./boostnote.deb
